{
  "_metadata": {
    "version": "1.0",
    "created": "2025-10-01T11:02:47.602828",
    "last_updated": "2025-10-03T12:00:00",
    "description": "Base de datos maestra del usuario/empresa"
  },
  "empresa": {
    "nombre": "Qubiz.Team",
    "nombre_completo": "QUBIZ TEAM S.L.",
    "nombre_comercial": "Qubiz.Team",
    "cif": "B12345678",
    "direccion": "B Accelerator Tower, Gran Vía Don Diego López de Haro, 1, 8⁰",
    "ciudad": "Bilbao",
    "provincia": "Vizcaya",
    "codigo_postal": "48001",
    "telefono": "688 69 70 33",
    "email": "info@qubiz.team",
    "web": "www.qubiz.team",
    "sector": "Investigación de nanotecnología",
    "codigo_nace": "72.19",
    "actividad_economica": "Investigación cuántica",
    "facturacion_anual": "2.5 millones €",
    "numero_empleados": 15,
    "fecha_creacion": "2018-06-15",
    "comentarios": "Empresa en expansión con enfoque en investigación avanzada."
  },
  "representante": {
    "nombre_completo": "Jorge de la Herran y Crespo",
    "cargo": "Presidente",
    "dni": "30574686G",
    "telefono": "+34 688 697 033",
    "email": "jorge.delaherran@qubiz.team"
  },
  "bancarios": {
    "banco": "Banco Ejemplo",
    "iban": "ES91 2100 0418 4502 0005 1332",
    "swift": "CAIXESBBXXX"
  },
  "proyectos": {
    "principal": "Desarrollo de software innovador",
    "descripcion": "Soluciones tecnológicas avanzadas para empresas",
    "objetivo": "Mejorar la eficiencia empresarial mediante tecnología",
    "presupuesto": "75.000 €",
    "duracion": "12 meses",
    "impacto_esperado": "Incrementar la competitividad empresarial mediante la adopción de tecnología avanzada.",
    "productos_resultantes": "Software para la optimización de procesos empresariales, informes detallados sobre la viabilidad de la solución.",
    "indicadores_exito": [
      "Reducción de tiempos operativos",
      "Aumento de la eficiencia energética",
      "Mejora en la toma de decisiones"
    ],
    "estado": "En ejecución",
    "fecha_inicio": "2025-10-01",
    "fecha_fin_estimada": "2026-10-01"
  },
  "proyecto_redes": {
    "titulo_proyecto": "Detección cuántica de PFAS en tiempo real",
    "sector_productivo": "Investigación de nanotecnología - Detección cuántica",
    "actividad_economica": "72.19 - Investigación y desarrollo experimental",
    "antecedentes": "Nuestra empresa cuenta con amplia experiencia en el desarrollo de soluciones para la Detección de PFAS",
    "descripcion_general": "Detección de PFAS en tiempo real en el agua",
    "difusion_resultados": "Conseguir que se detecten a nivel microscópico las PFAS",
    "estrategia_mercado": "Conseguir subvenciones, con planes de expansión a otras industrias que utilicen aguas residuales.",
    "grado_innovacion": "El grado de innovación es algo importante, ya que la tecnología desarrollada permite realizar análisis en tiempo real y a gran escala.",
    "calidad_metodologia": "Buena, con técnicas robustas y validadas a nivel internacional.",
    "planificacion": "A largo plazo hacer la sensórica cuántica más accesible, con el fin de que la tecnología pueda ser utilizada por organismos reguladores y empresas.",
    "duracion": "12 meses",
    "estructura_trabajo": "PT1: Análisis de necesidades y viabilidad del mercado, PT2: Desarrollo del prototipo de sensores, PT3: Implementación y pruebas, PT4: Validación y difusión de resultados.",
    "estado": "Pendiente de validación",
    "fecha_inicio": "2026-01-01",
    "fecha_fin_estimada": "2027-01-01",
    "colaboraciones": [
      {
        "entidad": "Instituto de Investigación Cuántica",
        "rol": "Colaboración en la parte experimental y en la validación de resultados.",
        "responsable": "Dr. Luis Pérez",
        "contacto": "luis.perez@cuantico.com"
      },
      {
        "entidad": "Universidad de Bilbao",
        "rol": "Aportación de know-how técnico y soporte en la parte de sensores cuánticos.",
        "responsable": "Dra. Ana Ruiz",
        "contacto": "ana.ruiz@bilbao.edu"
      }
    ],
    "actividades_diffusion": [
      {
        "id": "ADX001",
        "tipo_actuacion": "Conferencia internacional",
        "descripcion": "Presentación de resultados preliminares del proyecto en una conferencia sobre nanotecnología."
      },
      {
        "id": "ADX002",
        "tipo_actuacion": "Webinar",
        "descripcion": "Organización de un webinar para presentar avances y resultados a posibles interesados."
      }
    ],
    "financiacion_propuesta": {
      "cantidad_solicitada": "50.000 €",
      "porcentaje_subvencion": "66.67%",
      "otras_fuentes": [
        {
          "entidad": "Ministerio de Innovación",
          "monto": "15.000 €",
          "tipo": "Subvención"
        },
        {
          "entidad": "Fondo Europeo de Desarrollo Regional",
          "monto": "10.000 €",
          "tipo": "Subvención"
        }
      ]
    },
    "riesgos": [
      "Dependencia de la disponibilidad de materiales cuánticos especializados.",
      "Desarrollo de tecnologías disruptivas que podrían enfrentar resistencia del mercado.",
      "Posibles retrasos en el proceso de validación debido a las exigencias regulatorias."
    ],
    "plan_de_riesgos": "Identificación temprana de fallos en la cadena de suministro, contactos estrechos con organismos reguladores para una validación más rápida, y diseño de estrategias de mitigación ante posibles retrasos técnicos."
  },
  "proyecto_subvencionable": {
    "titulo_proyecto": "Detección cuántica de PFAS en tiempo real",
    "sector_productivo": "Investigación de nanotecnología - Detección cuántica",
    "actividad_economica": "72.19 - Investigación y desarrollo experimental",
    "antecedentes": "Las sustancias perfluoroalquiladas y polifluoroalquiladas (PFAS) son motivo de gran preocupación, y se pide que se regulen como una clase. En 2021, la Organización de Cooperación y Desarrollo Económicos (OCDE) revisó la definición de PFAS para incluir cualquier sustancia química que contenga al menos una fracción CF2 o CF3 saturada. La comunidad mundial se enfrenta a una crisis crítica y creciente: la contaminación de las fuentes de agua por «sustancias químicas para siempre» nocivas conocidas como PFAS (sustancias perfluoroalquiladas y polifluoroalquiladas).",
    "descripcion_general": "En respuesta a este reto mundial, QUBIZ.team está desarrollando el sistema de detección cuántica más avanzado para la detección de PFAS en el agua, que ofrece una precisión y velocidad inigualables. Esta tecnología innovadora integra sensores cuánticos avanzados con hardware de Resonancia Magnética Nuclear (RMN) patentado y sofisticados algoritmos de IA para el análisis de datos con el fin de ofrecer análisis de agua in situ en tiempo real.",
    "difusion_resultados": "Los resultados del proyecto se difundirán mediante: publicaciones en revistas técnicas especializadas, participación en congresos nacionales e internacionales sobre IA industrial, organización de workshops demostrativos con empresas del sector, y publicación de casos de uso en plataformas de código abierto.",
    "estrategia_mercado": "El mercado de soluciones de detección de PFAS está experimentando un crecimiento significativo, impulsado por la creciente concienciación sobre los riesgos relacionados con los PFAS y la introducción de normativas medioambientales más estrictas en todo el mundo. El sistema de detección cuántica de QUBIZ.team está preparado para capitalizar este mercado en expansión, ofreciendo una solución oportuna y muy pertinente para las necesidades actuales y futuras.",
    "grado_innovacion": "QUBIZ.team ha desarrollado el primer Sistema de detección cuántica para detección de PFAS en tiempo real, un avance que transforma radicalmente el control de la calidad del agua. A diferencia de los métodos de laboratorio existentes, la solución portátil basada en RMN de QUBIZ.team ofrece análisis in situ en tiempo real (menos de 3 segundos) y detección de 1300 compuestos de PFAS.",
    "calidad_metodologia": "El proyecto seguirá metodología ágil con sprints de 3 semanas. Se aplicarán estándares ISO 27001 para seguridad de datos, ISO 9001 para calidad del desarrollo, y se realizarán revisiones técnicas quincenales con validación de KPIs.",
    "planificacion": "El plan de implantación es claro, estructurado y viable. Hemos definido paquetes de trabajo, hitos y entregables con plazos y recursos realistas. Nuestra hoja de ruta garantiza que alcanzaremos el TRL8 en 2026 y el TRL9 en 2028, en consonancia con nuestros objetivos de comercialización.",
    "duracion": "12 meses",
    "estructura_trabajo": "PT1: Análisis de necesidades y viabilidad del mercado, PT2: Desarrollo del prototipo de sensores, PT3: Implementación y pruebas, PT4: Validación y difusión de resultados.",
    "fecha_inicio": "2026-01-01",
    "fecha_fin_estimada": "2027-01-01",
    "actividades_diffusion": [
      {
        "id": "ADX001",
        "tipo_actuacion": "Conferencia internacional",
        "descripcion": "Presentación de resultados preliminares del proyecto en una conferencia sobre nanotecnología."
      },
      {
        "id": "ADX002",
        "tipo_actuacion": "Webinar",
        "descripcion": "Organización de un webinar para presentar avances y resultados a posibles interesados."
      }
    ]
  },
  "custom": {}
}